Repository: artexhibit/FLCCalculator
Catalog: Localizable.xcstrings
Source language: ru
Languages: en

source: Оборудование электрощитовое
en: Electrical switchboard equipment

source: Оборудование, станки
en: Equipment, machines

source: Обратная связь
en: Feedback

source: Обувь
en: Shoes

source: Общее
en: Common

source: Объединенные Арабские Эмираты
en: United Arab Emirates

source: Объём, м3
en: Volume, m3

source: Ограждения, ворота
en: Fences, gates

source: Одежда
en: Clothes

source: Одежда, обувь
en: Clothes, shoes

source: Одну минуту
en: One minute

source: Окна, двери
en: Windows, doors

source: Оконная и дверная фурнитура
en: Window and door fittings

source: Оман
en: Oman

source: ООО/ИП Название юр. лица
en: LLC/PE Company legal name

source: Оптические приборы
en: Optical instruments

source: Осталось заполнить параметры перевозки
en: We're almost done. Left to fill in the shipping details

source: от
en: from

source: От поставщика до склада FLC
en: From shipper to FLC warehouse

source: От поставщика до склада получателя
en: From shipper to client warehouse

source: От склада в Китае до склада FLC
en: From China warehouse to FLC warehouse

source: От склада в Китае до склада получателя
en: From China warehouse to client warehouse

source: От склада в Стамбуле до склада FLC
en: From Istanbul warehouse to FLC warehouse

source: От склада в Стамбуле до склада получателя
en: From Istanbul warehouse to client warehouse

source: Отделочные материалы
en: Decoration Materials

source: Отделочный камень
en: Finishing stone

source: Открытки, календари
en: Postcards, calendars

source: Отопительное оборудование
en: Heating equipment

source: Отправляем СМС
en: Sending SMS

source: Отправляемся из Шанхая каждые вторник и пятницу. Выезд из Гуанчжоу каждую пятницу под выход из Шанхая во вторник
en: Departures from Shanghai every Tuesday and Friday, with Guangzhou departures every Friday for Tuesday shipment from Shanghai

source: Офисная мебель
en: Office furniture

source: Офисная техника
en: Office equipment

source: Оформление AWB (Air Way Bill)
en: Issue of AWB

source: Оформление пакета документов
en: Groupage cargo documents

source: Охотничьи товары
en: Hunting goods

source: Охранное оборудование
en: Security equipment

source: Оценить приложение в AppStore
en: Rate app in AppStore

source: Ошибка при загрузке городов
en: Error loading cities

source: Пакистан
en: Pakistan

source: Палау
en: Palau

source: Панама
en: Panama

source: Панели
en: Panels

source: Папуа-Новая Гвинея
en: Papua New Guinea

source: Парагвай
en: Paraguay

source: Парики
en: Wigs

source: Паркет, линолеум, ковролин
en: Parquet, linoleum, carpet

source: Парфюмерия
en: Perfumery

source: Перевозка Сборного Груза
en: Transportation of groupage cargo

source: Перегородки
en: Partitions

source: Переключайте карточки свайпами вправо и влево. А долгое нажатие на карточке откроет меню с опцией копирования адреса
en: Switch cards by swiping right and left. A long press on the card will open a menu with the option to copy the address

source: Пересчитать
en: Recalculate

source: Персональная информация
en: Personal info

source: Перу
en: Peru

source: Перчатки, галстуки, шарфы, платки, гол.уборы
en: Gloves, ties, scarves, headscarves, headwear

source: Печи, радиаторы
en: Stoves, radiators

source: Пикап рассчитан от ближайшего крупного города
en: Pickup is calculated from the nearest city -

source: Письмо отправлено
en: Email sent

source: Пищевая пленка
en: Cling film

source: Пластиковая мебель
en: Plastic furniture

source: Плохое соединение. Попробуйте позже
en: Bad internet connection. Try again later

source: Пневмоинструмент
en: Pneumatic tools

source: по курсу
en: at the rate

source: Погрузка
en: Load

source: Погрузо-разгрузочные работы
en: Cargo handling

source: Подарочная упаковка
en: Gift wrap

source: Поделиться приложением
en: Share app

source: Подольск -
en: Podolsk -

source: Подробнее
en: More details

source: Подтвердить заявку
en: Confirm order

source: Подтверждение заявки на импортную перевозку груза
en: Confirmation of import logistics order

source: Позвонить
en: Call

source: Поиск
en: Search

source: Пока нет расчётов
en: No calculations yet

source: Полезное
en: Useful

source: Полиграфическая продукция
en: Printing products

source: Полиэтилен, листы пластмассы, бумаги
en: Polyethylene, plastic sheets, paper

source: Полотенца, скатерти и др.
en: Towels, tablecloths, etc.

source: Получить код
en: Get code

source: Польша
en: Poland

source: Португалия
en: Portugal

source: Поставщик - Клиент
en: Shipper - Client

source: Поставщик - Склад Гуанчжоу
en: Shipper - Guangzhou Warehouse

source: Поставщик - Склад Подольск
en: Shipper - Podolsk Warehouse

source: Постельные принадлежности
en: Bedding

source: Посуда
en: Dishes

source: Правилами обработки персональных данных
en: the personal data processing rules

source: Предметы интерьера
en: Interior items

source: Приборы
en: Devices

source: Проверка возможности импорта товара
en: Goods import checker

source: Провода, кабели
en: Wires, cables

source: Продукты питания
en: Food

source: Промышленная химия
en: Industrial chemistry

source: Противопожарное оборудование
en: Fire-fighting equipment

source: Прочая бытовая техника
en: Other household appliances

source: Прочая бытовая химия
en: Other household chemicals

source: Прочая галантерея
en: Other haberdashery

source: Прочая косметика
en: Other cosmetics

source: Прочая сантехника
en: Other plumbing

source: Прочее клим. оборудование
en: Other climate control equipment

source: Прочее торговое оборудование
en: Other commercial equipment

source: Прочие инструменты
en: Other tools

source: Прочие канцтовары
en: Other stationery

source: Прочие отделочные материалы
en: Other finishing materials

source: Прочие предметы интерьера
en: Other interior items

source: Прочие товары для детей
en: Other products for children

source: Прочие хоз.товары
en: Other household goods

source: Прочий текстиль
en: Other textiles

source: Пряжа
en: Yarn

source: Пункт назначения
en: Destination point

source: Пункт отправления
en: Departure point

source: Пылесосы, обогреватели, утюги, фены, чайники, кофеварки и др.
en: Vacuum cleaners, heaters, irons, hair dryers, kettles, coffee makers, etc.

source: Раздел находится в разработке
en: Section is under development

source: Разрешения
en: Permissions

source: Разрешения необходимы для оптимальной работы приложения. Ознакомьтесь с их описанием
en: Permissions are required for the app to function properly. Read their description below

source: Разрешено
en: Allowed

source: Разрешить
en: Allow

source: Расскажите нам о вашем грузе
en: Tell us about your cargo

source: Рассчитать
en: Calculate

source: Расходники
en: Consumables

source: Расчёт Авиа недоступен
en: Air logistics calculation is not available

source: Расчёты
en: Calculations

source: расчёты будут сохранены
en: calculations will be saved

source: Регистрация
en: Registration

source: Рекламные материалы
en: Promotional materials

source: Республика Конго
en: Republic of the Congo

source: Республика Корея
en: Republic of Korea

source: Решетки, ставни, кованые изделия
en: Grilles, shutters, forged products

source: Розетки, терморегуляторы и т.д.
en: Sockets, thermostats, etc.

source: Россия
en: Russia

source: Руанда
en: Rwanda

source: Рубли
en: Rubles

source: Румыния
en: Romania

source: Рыболовные товары
en: Fishing goods

source: С момента вылета из аэропорта отправления и до размещения на СВХ в аэропорту прибытия
en: From the moment of departure from the origin airport to storage at the warehouse in the arrival airport

source: С момента выхода с нашего склада в Китае и до разгрузки на нашем складе в Подольске
en: From departure from our China warehouse to arrival at our Podolsk warehouse

source: С момента выхода с нашего склада в Стамбуле и до разгрузки на нашем складе в Подольске
en: From departure from our Istanbul warehouse to unloading at our Podolsk warehouse

source: Садовая техника
en: Garden equipment

source: Сальвадор
en: Salvador

source: Самоклеящаяся пленка
en: Self-adhesive film

source: Самоходные наземные
en: Self-propelled ground

source: Сан-Томе и Принсипи
en: Sao Tome and Principe

source: Сантехника
en: Plumbing

source: Санфаянс
en: Sanitary Ware

source: Саудовская Аравия
en: Saudi Arabia

source: Сварочное оборудование
en: Welding equipment

source: Светлая
en: Light

source: Свидетельство таможенного представителя № 0998/00
en: Customs broker certificate № 0998/00

source: Северная Македония
en: North Macedonia

source: Сейфы
en: Safes

source: Сейшелы
en: Seychelles

source: Сенегал
en: Senegal

source: Сент-Винсент и Гренадины
en: Saint Vincent and the Grenadines

source: Сент-Китс и Невис
en: Saint Kitts and Nevis

source: Сент-Люсия
en: Saint Lucia

source: Сербия
en: Serbia

source: Сингапур
en: Singapore

source: Синхронизация iCloud
en: iCloud Sync

source: Синхронизация iCloud включена
en: iCloud Sync enabled

source: Синхронизация iCloud отключена
en: iCloud Sync disabled

source: Склад Гуанчжоу - Склад Шанхай: 4 дня
en: Guangzhou Warehouse - Shanghai Warehouse: 4 days

source: Склад Китай
en: China Warehouse

source: Склад Китай - Клиент
en: China Warehouse - Client

source: Склад Китай - Склад Подольск
en: China Warehouse - Podolsk Warehouse

source: Склад Подольск
en: Podolsk Warehouse

source: Склад Стамбул
en: Istanbul Warehouse

source: Склад Стамбул - Клиент
en: Istanbul Warehouse - Client

source: Склад Стамбул - Склад Подольск
en: Istanbul Warehouse - Podolsk Warehouse

source: Складское оборудование
en: Storage equipment

source: Скопировать адрес
en: Copy the address

source: Словакия
en: Slovakia

source: Словения
en: Slovenia

source: Смазки, автокосметика
en: Lubricants, car care products

source: Смесители
en: Faucets

source: Сможем оповещать об изменениях в тарифах и акциях
en: We'll be able to notify you about changes in tariffs and promos

source: СМС отправлено
en: SMS sent

source: Сначала выберите страну
en: First select a country

source: Снегоходы
en: Snowmobiles

source: Соединенные Штаты
en: USA

source: создать новый аккаунт
en: create a new account

source: Солнцезащитные очки
en: Sunglasses

source: Соломоновы острова
en: Solomon Islands

source: Сохранить
en: Save

source: Сохранить изменения
en: Save changes

source: Сохраняем
en: Saving

source: Сперва заполните все поля
en: First fill in all fields

source: Спорта, охоты, рыбалки
en: Sports, hunting, fishing

source: Спортивная экипировка
en: Sports equipment

source: Спортивное питание
en: Sports nutrition

source: Спортинвентарь
en: Sports equipment

source: Средства мобильной связи
en: Mobile communications

source: Средства радио связи
en: Radio communications

source: Средства связи
en: Communication Tools

source: Средства ухода за кожей
en: Skin care products

source: Стамбул
en: Istanbul

source: Стамбул - Подольск
en: Istanbul - Podolsk

source: Стационарный
en: Landline

source: Стеновые и отделочные, потолки
en: Wall and finishing, ceilings

source: Стиральные порошки
en: Washing powders

source: Стоимость пикапа с точного адреса может измениться
en: The pickup cost from a specific address may vary

source: Столовые приборы
en: Cutlery

source: Страна
en: Country

source: Страна Отправления
en: Departure country

source: Страхование
en: Insurance

source: Строительное оборудование
en: Construction equipment

source: Строительные фены, паяльные лампы, паяльники и др.
en: Construction hair dryers, blowtorches, soldering irons, etc.

source: Сумки
en: Bags

source: Сумма по инвойсу
en: Invoice amount

source: Сумма разделена на вес
en: Amount divided by weight

source: Суринам
en: Suriname

source: Сушилки для белья, стремянки
en: Clothes dryers, stepladders

source: Счёт выставляется по курсу ЦБ + 3%
en: Invoice is issued according to Central Bank rate plus 3%

source: Считаем
en: Calculating

source: Сыпучие строй материалы
en: Bulk building materials

source: Сырье
en: Raw materials

source: Сьерра-Леоне
en: Sierra Leone

source: Таджикистан
en: Tajikistan

source: Таиланд
en: Thailand

source: Тайвань
en: Taiwan

source: Такой номер уже зарегистрирован. Пожалуйста, войдите
en: This number has already been registered. Please login

source: Тактильный отклик элементов интерфейса
en: Haptics

source: Танзания
en: Tanzania

source: Тара и упаковка
en: Containers and packaging

source: Тара, упаковка
en: Containers, packaging

source: Тариф действует только на первую перевозку. Не является офертой
en: The tariff is valid only for the first order. Not an offer

source: Тарифы загружены
en: Tariffs are downloaded

source: Текстильные изделия
en: Textile products

source: Телекоммуникационные и навигационные
en: Telecommunications and navigation

source: Телефон
en: Phone Call

source: Тема
en: Theme

source: Тёмная
en: Dark

source: Тепло-, шумо-
en: Heat, noise

source: Теркс и Кайкос
en: Turks and Caicos

source: Термоинструмент
en: Heat tool

source: Тип груза
en: Cargo type

source: Ткани
en: Fabrics

source: Товары для детей
en: Goods for children

source: Товары для отдыха
en: Leisure goods

source: Товары для художественного творчества
en: Art supplies

source: Тонга
en: Tonga

source: Торшеры, бра, плафоны бытовые и комплектующие
en: Floor lamps, sconces, household lampshades and accessories

source: Транспортные средства
en: Vehicles

source: Тренажеры
en: Exercise equipment

source: Тринидад и Тобаго
en: Trinidad and Tobago

source: Туалетная бумага
en: Toilet paper

source: Туалетное мыло, товары для душа, крема
en: Toilet soap, shower products, creams

source: Туапсе
en: Tuapse

source: Тунис
en: Tunisia

source: Туристическое снаряжение
en: Tourist equipment

source: Туркменистан
en: Turkmenistan

source: Турция
en: Turkey

source: Уведомления
en: Notifications

source: Уганда
en: Uganda

source: Удалить
en: Delete

source: Удалить аккаунт
en: Delete account

source: Узбекистан
en: Uzbekistan

source: Украина
en: Ukraine

source: Уругвай
en: Uruguay

source: Условия Поставки
en: Delivery terms

source: Услуги по Таможенному Оформлению
en: Customs clearance services

source: Услуги СВХ
en: Customs warehouse services

source: Услуги таможенного Склада Временного Хранения на время оформления груза. Дополнительные услуги по погрузке, разгрузке, хранению сверх норматива оплачиваются по тарифу с СВХ отдельно
en: Customs warehouse services during cargo processing. Additional fees apply for loading, unloading, and storage beyond the standard time

source: Фиджи
en: Fiji

source: Филиппины
en: Philippines

source: Финляндия
en: Finland

source: ФИО
en: Full name

source: Франция
en: France

source: Фри Лайнс
en: Free Lines

source: Фурнитура для одежды
en: Accessories for clothing

source: Хозяйственно-бытовые товары
en: Household goods

source: Холодильники, стиральные машины, плиты, вытяжки и др.
en: Refrigerators, washing machines, stoves, hoods, etc.

source: Хорватия
en: Croatia

source: Хочу подтвердить заявку
en: I would like to confirm the order

source: ч.
en: h.

source: Чад
en: Chad

source: Часы
en: Watches

source: Чемоданы, портфели
en: Suitcases, briefcases

source: Черногория
en: Montenegro

source: Чехия
en: Czech Republic

source: Чили
en: Chile

source: Чистящие и моющие средства
en: Cleaning and detergents

source: Чтобы войти, выберите страну, введите ваш номер телефона, а затем четырёхзначный код из смс
en: To log in, select a country, enter your phone number, and then the four-digit code from SMS

source: Чулки
en: Stockings

source: Чулочно-носочные изделия
en: Hosiery

source: Шанхай
en: Shanghai

source: Шанхай - Подольск
en: Shanghai - Podolsk

source: Швейные машины
en: Sewing machines

source: Швейные товары
en: Sewing goods

source: Швейцария
en: Switzerland

source: Швеция
en: Sweden

source: Шереметьево
en: Sheremetyevo

source: Шиньоны, накладки
en: Hairpieces, overlays

source: Шланги
en: Hoses

source: Шри-Ланка
en: Sri Lanka

source: Шубы, дубленки, муфты, шапки меховые
en: Fur coats, sheepskin coats, muffs, fur hats

source: щебень, песок и др.
en: crushed stone, sand, etc.

source: Эквадор
en: Ecuador

source: Электроинструмент
en: Power tools

source: Электронная почта
en: Email

source: Электрооборудование
en: Electrical equipment

source: Электротехнические изделия
en: Electrical products

source: Электротовары
en: Electrical goods

source: Эсватини
en: Eswatini

source: Эстония
en: Estonia

source: Юани
en: Yuan

source: Южная Африка
en: South Africa

source: Язык приложения
en: App language

source: Ямайка
en: Jamaica

source: Яндекс Карты
en: Yandex Maps

source: Япония
en: Japan
